/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "%@ plugin. (Nessuna descrizione disponibile.)";

/* No comment provided by engineer. */
"<empty>" = "<vuoto>";

/* No comment provided by engineer. */
"<p>Authors: " = "<p>Autori: ";

/* No comment provided by engineer. */
"<p>Date: " = "<p>Data: ";

/* No comment provided by engineer. */
"<p>Format: " = "<p>Formato: ";

/* No comment provided by engineer. */
"<p>ISBN: " = "<p>ISBN: ";

/* No comment provided by engineer. */
"<p>Publisher: " = "<p>Editore: ";

/* No comment provided by engineer. */
"<p>Summary: " = "<p>Sommario: ";

/* No comment provided by engineer. */
"Alert" = "Avviso Importante";

/* No comment provided by engineer. */
"All" = "Tutti";

/* No comment provided by engineer. */
"Any" = "Qualunque";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "Sei sicuro di voler cancellare i libri selezionati?";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "Sei sicuro di voler cancellare questa lista? Contiene ancora degli elementi.";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "Sei sicuro di voler scaricare e installare il plugin selezionato? L'operazione potrebbe richiedere alcuni minuti.";

/* No comment provided by engineer. */
"Author(s)" = "Autore/i";

/* No comment provided by engineer. */
"Batch Quickfill" = "Autocompletamento di gruppo";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "Autocompletamento di %d elementi...";

/* No comment provided by engineer. */
"Biography" = "Biografia";

/* No comment provided by engineer. */
"Books - Loading..." = "Books - Caricamento...";

/* No comment provided by engineer. */
"Books has finished importing %d records." = "Books ha finito di importare %d registrazioni.";

/* No comment provided by engineer. */
"Books has finished searching %@. %d items found." = "Books ha finito di cercare in %@. %d oggetti trovati.";

/* No comment provided by engineer. */
"Borrower" = "Prestatario";

/* No comment provided by engineer. */
"Camera Window" = "Fotocamera";

/* No comment provided by engineer. */
"Can Not Remove List" = "La lista non può essere rimossa";

/* No comment provided by engineer. */
"Can't find application support folder" = "Impossibile trovare la cartella Application Support";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Compacting Data Files..." = "Compatto i file dati";

/* No comment provided by engineer. */
"Condition" = "Condizione";

/* No comment provided by engineer. */
"contains" = "contiene";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "Non è stato possibile salvare le modifiche prima della chiusura del programma. Desideri chiudere comunque?";

/* No comment provided by engineer. */
"Current Value" = "Valore Corrente";

/* No comment provided by engineer. */
"Date Acquired" = "Data di acquisizione";

/* No comment provided by engineer. */
"Date Finished" = "Data di fine";

/* No comment provided by engineer. */
"Date Lent" = "Data prestito";

/* No comment provided by engineer. */
"Date Published" = "Data di pubblicazione";

/* No comment provided by engineer. */
"Date Started" = "Data di inizio";

/* No comment provided by engineer. */
"Delete" = "Cancella";

/* No comment provided by engineer. */
"Delete List" = "Cancella lista";

/* No comment provided by engineer. */
"Delete Non-Empty List?" = "Cancella lista non vuota?";

/* No comment provided by engineer. */
"Delete Selected Books?" = "Cancello i libri selezionati?";

/* No comment provided by engineer. */
"does not contain" = "non contiene";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "Sto scaricando e installando il plugin...";

/* No comment provided by engineer. */
"Duplicate" = "Duplica";

/* No comment provided by engineer. */
"Duplicate Book" = "Libro duplicato";

/* No comment provided by engineer. */
"Edit Smart List" = "Modifica lista speciale";

/* No comment provided by engineer. */
"Edition" = "Edizione";

/* No comment provided by engineer. */
"Editor(s)" = "Revisore/i";

/* No comment provided by engineer. */
"ends with" = "finisce con";

/* No comment provided by engineer. */
"Export Complete" = "Esportazione completa";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "Sto esportando i dati al plugin...";

/* No comment provided by engineer. */
"Fairy Tales" = "Favolistica";

/* No comment provided by engineer. */
"Fantasy" = "Fantasy";

/* No comment provided by engineer. */
"Folk Tales" = "Racconti Popolari";

/* No comment provided by engineer. */
"Format" = "Formato";

/* No comment provided by engineer. */
"Gallery Controls" = "Controlli galleria";

/* No comment provided by engineer. */
"Genre" = "Genere";

/* No comment provided by engineer. */
"Get Info" = "Ottieni Informazioni";

/* No comment provided by engineer. */
"greater than" = "maggiore di";

/* No comment provided by engineer. */
"Hide Cover" = "Nascondi Copertina";

/* No comment provided by engineer. */
"Hide Info" = "Nascondi Informazioni";

/* No comment provided by engineer. */
"Historical Fiction" = "Fiction Storica";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.it/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "Illustratore/i";

/* No comment provided by engineer. */
"Import Complete" = "Importazione completa";

/* No comment provided by engineer. */
"Import Data" = "Importa Dati";

/* No comment provided by engineer. */
"Install Plugin?" = "Desideri installare il plugin?";

/* No comment provided by engineer. */
"Installed" = "Installato";

/* No comment provided by engineer. */
"is" = "è";

/* No comment provided by engineer. */
"is not" = "non è";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Keep" = "Mantieni";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "Desideri mantenere o sovrascrivere i valori esistenti?";

/* No comment provided by engineer. */
"Keywords" = "Parole chiave";

/* No comment provided by engineer. */
"Length" = "Lunghezza";

/* No comment provided by engineer. */
"less than" = "minore di";

/* No comment provided by engineer. */
"List Name" = "Nome lista";

/* No comment provided by engineer. */
"Location" = "Posizione";

/* No comment provided by engineer. */
"Lookup Complete" = "Ricerca completa";

/* No comment provided by engineer. */
"matches regexp" = "corrisponde a regex";

/* No comment provided by engineer. */
"More than ten books have been selected. Only opening the first ten..." = "Sono stati selezionati più di dieci libri, apro solo i primi dieci…";

/* No comment provided by engineer. */
"My Books" = "I miei libri";

/* No comment provided by engineer. */
"Mystery" = "Mistero";

/* No comment provided by engineer. */
"Myths & Legends" = "Miti e Leggende";

/* No comment provided by engineer. */
"New Book" = "Nuovo libro";

/* No comment provided by engineer. */
"New List" = "Nuova lista";

/* No comment provided by engineer. */
"New Smart List" = "Nuova lista speciale";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Controls Available" = "Nessun controllo disponibile";

/* No comment provided by engineer. */
"No operations available" = "Nessuna operazione disponibile";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "Nessun plugin per l'autocompletamento scelto";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "Non è stato scelto nessun plugin per l'autocompletamento. Selezionane uno tra le preferenze.";

/* No comment provided by engineer. */
"Non-Fiction" = "Non-fiction";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "L'autocompletamento può essere utilizzato con un solo libro per volta.";

/* No comment provided by engineer. */
"Open Camera" = "Apri fotocamera";

/* No comment provided by engineer. */
"Overwrite" = "Sovrascrivi";

/* No comment provided by engineer. */
"Owner" = "Proprietario";

/* No comment provided by engineer. */
"Place Published" = "Luogo di pubblicazione";

/* No comment provided by engineer. */
"Please install the PDF Exporter from the Plugin Manager to enable printing." = "Installa l'exporter PDF dal gestore di plugin per permettere la stampa.";

/* No comment provided by engineer. */
"Plugin Installed" = "Plugin Installato";

/* No comment provided by engineer. */
"Poetry" = "Poesia";

/* No comment provided by engineer. */
"Publisher" = "Editore";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "Sto autocompletando l'oggetto %1$d di %2$d...";

/* No comment provided by engineer. */
"Quit" = "Esci";

/* No comment provided by engineer. */
"Quit anyway" = "Termina comunque";

/* No comment provided by engineer. */
"Rating" = "Valutazione";

/* No comment provided by engineer. */
"Realistic Fiction" = "Fiction Realistica";

/* No comment provided by engineer. */
"Remove Book" = "Rimuovi Libro";

/* No comment provided by engineer. */
"Remove List" = "Rimuovi Lista";

/* No comment provided by engineer. */
"Rename List" = "Rinomina lista";

/* No comment provided by engineer. */
"Returned On" = "Restituito il";

/* No comment provided by engineer. */
"Science Fiction" = "Fantascienza";

/* No comment provided by engineer. */
"Search Selected List" = "Cerca nella lista selezionata";

/* No comment provided by engineer. */
"Series" = "Collana";

/* No comment provided by engineer. */
"Short Stories" = "Storie brevi";

/* No comment provided by engineer. */
"Show Cover" = "Mostra copertina";

/* No comment provided by engineer. */
"Source" = "Fonte";

/* No comment provided by engineer. */
"starts with" = "inizia con";

/* No comment provided by engineer. */
"Summary" = "Riassunto";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "Il nuovo plugin è stato installato. Riavvia Books per utilizzarlo.";

/* No comment provided by engineer. */
"The remaining list can not be removed." = "L'ultima lista non può essere rimossa.";

/* No comment provided by engineer. */
"Title" = "Titolo";

/* No comment provided by engineer. */
"Too Many Books Selected" = "Troppi libri selezionati";

/* No comment provided by engineer. */
"Translator(s)" = "Traduttore/i";

/* No comment provided by engineer. */
"Unable To Print" = "Non posso stampare";

/* No comment provided by engineer. */
"Untitled Book" = "Libro senza titolo";

/* No comment provided by engineer. */
"Updating Spotlight index..." = "Sto aggiornando l'indice di Spotlight...";

/* No comment provided by engineer. */
"View" = "Vista";

/* No comment provided by engineer. */
"View Inspector" = "Mostra inspector";

/* No comment provided by engineer. */
"Yes" = "Sì";

/* No comment provided by engineer. */
"Delete Selected Book?" = "Cancellare il libro selezionato?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected book?" = "Sei sicuro di voler cancellare il libro selezionato?";

/* No comment provided by engineer. */
"Unknown Condition" = "Condizione sconosciuta";

/* No comment provided by engineer. */
"Unknown Value" = "Valore sconosciuto";

/* No comment provided by engineer. */
"Unknown Source" = "Sorgente sconosciuta";

/* No comment provided by engineer. */
"Unknown Owner" = "Proprietario sconosciuto";